"NoSetting"           = "---";
"Tray1M_Title" = "纸盒 / 出纸盘";
"Tray2M_Title" = "纸盒 / 出纸盘";
"Tray1P_Title" = "纸盒";
"InputSlot" = "纸盒";
"MediaType" = "纸张类型";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"OutputBin" = "出纸盘";
"OutputFaceup" = "出纸方式";
"PileMode" = "Pile Permission";
"Tandem" = "Tandem Mode";
"PrintBackside" = "Option1";
"TrayChain" = "Option2";
"Reserved1" = "Option1";
"Reserved2" = "Option2";
"InputSlotTitle" = "纸盒: %@";
"MIB_ConnectionAlert" = "获取信息失败。检查打印机连接。";
"MIB_SettingAlert" = "纸盒信息与打印机内的纸盒信息不一致。指定正确设置。";
"MediaType_InvalidAlert" = "不能通过纸张尺寸[%@]使用该设置.\n您确定要使用该设置继续吗?\n\n%@:[纸张类型] %@ => %@";
"CarbonCopy" = "Carbon Copy";
"CarbonCopy1M_Boby" = "Carbon Copy";
"CarbonCopy1M_Order" = "Output order";
"CarbonCopy1M_TrayGroup" = "Carbon Copy Tray";
"CarbonCopy1M_Tray1" = "Tray1";
"CarbonCopy1M_Tray2" = "Tray2";
"CarbonCopy1M_Tray3" = "Tray3";
"CarbonCopy1M_Tray4" = "Tray4";
"CarbonCopy1M_Tray5" = "Tray5";
"CarbonCopy1M_Tray6" = "Tray6";
"CarbonCopy1M_HintMessage" = "Carbon Copy tray can't select output tray as Carbon Copy tray.";
"CarbonCopy1M_AllTrayOffAlert" = "It cannot turn off at all of Carbon Copy tray.";
"HINT_001" = "请在[纸盒纸张设置]中正确地选择项目以在指定的[纸张尺寸]上打印.";
"HINT_002" = "Paper Size [%@] will available when the following setting is selected.";
"HINT_003"            = "Hint 003";
"HINT_004"            = "Hint 004";
"HINT_005"            = "Hint 005";
"HINT_006"            = "Hint 006";
"HINT_007"            = "Hint 007";
"HINT_008"            = "Hint 008";
"HINT_009"            = "Hint 009";
"HINT_010"            = "Hint 010";
"HINT_1001" = "当选择下列设置时纸张尺寸[%@]将可用.\n\n[纸盒]: %@\n[纸张类型] : %@";
"HINT_1002"           = "Hint 1002";
"HINT_1003"           = "Hint 1003";
"HINT_1004"           = "Hint 1004";
"HINT_1005"           = "Hint 1005";
